Repository: IBMPredictiveAnalytics/SPSSINC_MERGE_TABLES
Catalog: src/lang/*/SPSSINC_MERGE_TABLES.po
Languages: de, es, fr, it, ja, ko, pl, pt_br, ru, zh_cn, zh_tw

source: This module requires at least SPSS Statistics 17
de: Für dieses Modul ist mindestens SPSS Statistics 17 erforderlich.
es: Este módulo requiere SPSS Statistics 17 al menos
fr: Ce module requiert au moins SPSS Statistics 17
it: Questo modulo richiede almeno SPSS Statistics 17
ja: このモジュールには SPSS Statistics 17 以上が必要です
ko: 이 모듈에는 SPSS Statistics 17 이상이 필요합니다.
pl: Ten moduł wymaga co najmniej oprogramowania SPSS Statistics w wersji 17
pt_br: Este módulo requer no mínimo o SPSS Statistics 17
ru: Данный модуль требует, по крайней мере, SPSS Statistics 17
zh_cn: 此模块至少需要 SPSS Statistics 17
zh_tw: 此模組至少需要 SPSS Statistics 17

source: Function reference %s not valid
de: Funktionsreferenz %s ungültig
es: La referencia de la función %s no es válida
fr: La référence de fonction %s n'est pas valide
it: Riferimento della funzione %s non valido
ja: 関数リファレンス %s が有効ではありません
ko: 함수 참조 %s이(가) 올바르지 않습니다.
pl: Odniesienie do funkcji %s jest nieprawidłowe
pt_br: Referência de função %s inválida
ru: Ссылка функции %s неверна:
zh_cn: 函数引用 %s 无效
zh_tw: 函數參照 %s 無效

source: SpssClient.StartClient failed.
de: SpssClient.StartClient fehlgeschlagen.
es: Error de SpssClient.StartClient.
fr: SpssClient.StartClient a échoué.
it: SpssClient.StartClient non riuscito.
ja: SpssClient.StartClient に失敗しました。
ko: SpssClient.StartClient가 실패했습니다.
pl: SpssClient.StartClient nie powiodło się.
pt_br: Falha em SpssClient.StartClient.
ru: SpssClient.StartClient не выполнилось.
zh_cn: SpssClient.StartClient 失败。
zh_tw: SpssClient.StartClient 失敗。

source: Incorrect number of table objects specified: %s
de: Falsche Anzahl an Tabellenobjekten angegebenen: %s
es: Se ha especificado un número incorrecto de objetos de tabla: %s
fr: Nombre d'objets de tableaux spécifiés incorrect : %s
it: È stato specificato un numero di oggetti tabella non corretto: %s
ja: 指定したテーブル オブジェクト数 %sが不正です
ko: 잘못된 수의 표 개체가 지정되었습니다: %s
pl: Podano nieprawidłową liczbę obiektów tabeli: %s
pt_br: Especificado número incorreto de objetos da tabela: %s
ru: Задано неверное число табличных объектов: %s
zh_cn: 指定了数目不正确的表对象：%s
zh_tw: 指定的表格物件數不正確：%s

source: Exactly two table numbers or OMS subtypes must be specified or a requested table not found.
de: Es müssen genau zwei Nummern bzw. OMS-Untertypen angegeben werden oder eine angeforderte Tabelle wird nicht gefunden.
es: Se deben especificar exactamente dos números de tabla o subtipos SGR o bien no se ha encontrado una tabla solicitada.
fr: Exactement deux numéros de tableau ou de sous-types OMS doivent être spécifiés, ou un tableau requis est introuvable.
it: È necessario specificare esattamente due numeri di tabella o sottotipi SGO oppure tabella richiesta non trovata.
ja: 2 つのテーブル番号または OMS サブタイプを指定する必要があります。指定しない場合、必須テーブルは見つかりません。
ko: 정확히 두 개의 표 번호 또는 OMS 하위 유형을 지정해야 하거나 요청된 표를 찾을 수 없습니다.
pl: Należy podać dokładnie dwa numery tabel lub podtypy OMS, lub żądana tabela nie została znaleziona.
pt_br: Devem ser especificados exatamente dois números de tabela ou subtipos OMS, ou a tabela solicitada não será encontrada.
ru: Должно быть задано в точности два номера таблиц или OMS-подтипа, иначе запрошенная таблица не будет найдена.
zh_cn: 必须正好指定两个表编号或 OMS 子类型，或者找不到所请求的表。
zh_tw: 必須指定剛好兩個表格數或 OMS 子類型，否則找不到所要求的表格。

source: At least two table numbers must be specified.
de: Es müssen mindestens zwei Tabellennummern angegeben werden.
es: Se deben especificar al menos dos números de tabla.
fr: Au moins deux numéros de tableau doivent être spécifiés.
it: È necessario specificare almeno due numeri di tabella.
ja: 2 つ以上のテーブル番号を指定する必要があります。
ko: 두 개 이상의 표 번호를 지정해야 합니다.
pl: Należy podać przynajmniej dwa numery tabel.
pt_br: Pelo menos dois números de tabela devem ser especificados.
ru: Необходимо задать, по крайней мере, два номера таблиц.
zh_cn: 必须至少指定两个表编号。
zh_tw: 必須指定至少兩個表格數。

source: mode must be merge or replace
de: Modus muss 'Zusammenführen' oder 'Ersetzen' sein.
es: el modo debe ser fusión o sustitución
fr: le mode doit être fusionner ou remplacer
it: la modalità deve essere unisci o sostituisci
ja: 結合モードまたは置換モードでなければなりません。
ko: 모드는 병합 또는 대체여야 합니다.
pl: Wymagany tryb to scal lub zastąp
pt_br: o modo deve ser mesclar ou substituir
ru: способ должен быть объединить или заменить
zh_cn: 方式必须为合并或替换
zh_tw: 模式必須是合併或取代

source: A specified item is not a pivot table or does not exist.
de: Ein angegebenes Element ist keine Pivot-Tabelle oder ist nicht vorhanden.
es: El elemento especificado no es una tabla dinámica o no existe.
fr: Un élément spécifié n'est pas un tableau croisé dynamique ou n'existe pas.
it: Un elemento specificato non è una tabella pivot o non esiste.
ja: 指定した項目がピボット テーブルでないか、存在しません。
ko: 지정한 항목이 피벗표가 아니거나 존재하지 않습니다.
pl: Określona pozycja nie jest tabelą przestawną lub nie istnieje.
pt_br: Um item especificado não é uma tabela dinâmica ou não existe.
ru: Указанный элемент не является мобильной таблицей или не существует.
zh_cn: 指定的项不是透视表，或者不存在。
zh_tw: 指定的項目不是樞紐表或不存在。

source: Only the first layer has been merged from the secondary table.
de: Nur die erste Schicht wurde aus der Sekundärtabelle zusammengeführt.
es: Sólo se ha fusionado la primera capa de la tabla secundaria.
fr: Seule la première couche a été fusionnée dans le tableau secondaire.
it: È stato unito solo il primo strato della sottotabella.
ja: セカンダリ テーブルの最初の層だけが結合されています。
ko: 첫 번째 레이어만 보조 표에서 병합되었습니다.
pl: Tylko pierwsza warstwa została scalona z tabeli pomocniczej.
pt_br: Somente a primeira camada foi mesclada a partir da tabela secundária.
ru: Был объединен только первый слой из вторичной таблицы.
zh_cn: 只有第一层是从辅助表合并而来。
zh_tw: 僅已從次要表格合併第一層。

source: Tables cannot be merged: The secondary table labels are not unique. First duplicate row and column labels after transformation: %s %s
de: Tabellen können nicht zusammengeführt werden: Die Beschriftungen der Sekundärtabelle sind nicht eindeutig. Erste mehrfach vorhandene Zeilen- und Spaltenbeschriftungen nach der Transformation: %s %s
es: Las tablas no se pueden fusionar: las etiquetas de la tabla secundaria no son exclusivas. Duplicar primero las etiquetas de filas y columnas tras la transformación: %s %s
fr: Impossible de fusionner les tableaux : Les libellés du tableau secondaire ne sont pas uniques. D'abord, dupliquez les libellés de lignes et de colonnes après la transformation : .%s %s
it: Le tabelle non possono essere unite: le etichette della sottotabella non sono univoche. Prime etichette di riga e colonna duplicate dopo la trasformazione: %s %s
ja: テーブルを結合できません。 セカンダリ テーブルのラベルが一意ではありません。 変換後、まず行ラベルおよび列ラベルを複製してください。 %s %s
ko: 표를 병합할 수 없음: 보조 표 레이블이 고유하지 않습니다. 변환 후의 행 및 열 레이블을 먼저 복제하십시오. %s %s
pl: Tabel nie można scalać: Etykiety tabeli pomocniczej nie są unikatowe. Najpierw zduplikuj etykiety wiersza i kolumny po transformacji: %s %s
pt_br: As tabelas não podem ser mescladas: Os rótulos de tabela secundários não são exclusivos. Primeiro duplique rótulos de linha e da coluna após a transformação: %s %s
ru: Нельзя объединить таблицы: метки вторичной таблицы не уникальны. Первый дубликат после преобразований строки и столбец: %s %s
zh_cn: 无法合并表：辅助表标签并非唯一。 转换后的第一个重复行标签和列标签： %s %s
zh_tw: 無法合併表格：次要表格標籤不是唯一的。 轉換之後的第一個重複列和欄標籤： %s %s

source: Statistics
de: Statistiken
es: Estadísticos
fr: Statistiques
it: Statistiche
ja: 統計
ko: 통계량(S)
pl: Statystyka
pt_br: Estatísticas
ru: Статистика
zh_cn: 统计
zh_tw: 統計資料

source: A row label level is out of range. Labels: %s, Index: %s
de: Die Ebene einer Zeilenbeschriftung liegt außerhalb des zulässigen Bereichs. Beschriftungen: %s, Index: %s
es: Un nivel de etiqueta de fila está fuera del rango. Etiquetas: %s, Índice: %s
fr: Le niveau de libellé de ligne est hors plage. Libellés : %s, Index : %s
it: Il livello di etichetta di una riga è fuori intervallo. Etichette: %s, indice: %s
ja: 行ラベルのレベルが範囲外です。 ラベルは %s、インデックスは %s です。
ko: 행 레이블 수준이 범위를 벗어납니다. 레이블: %s, 지수: %s
pl: Poziom etykiety wiersza jest poza zakresem. Etykiety: %s, Indeks: %s
pt_br: Um nível de rótulo da linha está fora da amplitude. Rótulos: %s, Índice: %s
ru: Уровень метки строки находится вне допустимого диапазона. Метки: %s, индекс: %s
zh_cn: 行标签级别超出范围。标签：%s，索引：%s
zh_tw: 列標籤層次超出範圍。標籤：%s，索引：%s

source: A column label level is out of range. Labels: %s, Index: %s
de: Die Ebene einer Spaltenbeschriftung liegt außerhalb des zulässigen Bereichs. Beschriftungen: %s, Index: %s
es: Un nivel de etiqueta de columna está fuera del rango. Etiquetas: %s, Índice: %s
fr: Le niveau de libellé de colonne est hors plage. Libellés : %s, Index : %s
it: Il livello di etichetta di colonna è fuori intervallo. Etichette: %s, indice: %s
ja: 列ラベルのレベルが範囲外です。 ラベルは %s、インデックスは %s です。
ko: 열 레이블 수준이 범위를 벗어납니다. 레이블: %s, 지수: %s
pl: Poziom etykiety kolumny jest poza zakresem. Etykiety: %s, Indeks: %s
pt_br: Um nível de rótulo da coluna está fora da amplitude. Rótulos: %s, Índice: %s
ru: Уровень метки столбца находится вне допустимого диапазона. Метки: %s, индекс: %s
zh_cn: 列标签级别超出范围。标签：%s，索引：%s
zh_tw: 欄標籤層次超出範圍。標籤：%s，索引：%s
